Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/plan-_og_finanskomiteen.html.tmx
Source language: nob
Languages: sme

source: Plan- og finanskomiteen
sme: Plána- ja finánsalávdegoddi

source: Plan- og finanskomiteen Det har blitt endring i komiteen etter at bildet er tatt.
sme: Plána- ja finánsalávdegoddi. Leat dahkkon rievdadusat lávdegottis maŋŋel go govva lea govvejuvvon.

source: Ulf Tore Johansen har gått ut og Øyvind Lindbäck har kommet inn.
sme: Ulf Tore Johansen lea guođđán lávdegotti ja Øyvind Lindbäck lea boahtán sadjái.

source: Plan- og finanskomiteen arbeider med:
sme: Plána- ja finánsalávdegoddi bargá:

source: Budsjettmessige saker, årsrapporter
sme: bušeahttaáššiiguin, jahkeraporttaiguin

source: Sametinget i Norge og andre planer
sme: Sámediggi Norggas ja eará plánaiguin

source: Retningslinjer for støtteordninger
sme: doarjjaortnegiid njuolggadusaguin

source: Likestillingsspørsmål
sme: dásseárvogažaldagaiguin

source: Samiske rettigheter
sme: Sámi rivttiiguin

source: Rettigheter i henhold til folkeretten
sme: rivttiiguin álbmotrievtti ektui

source: Internasjonale spørsmål
sme: internašunála gažaldagaiguin
